<?
include $mv -> views_path."main-header.php";
?>
    <div class="container">
        <h1 class="text-center">Производство</h1>
        <div class="video-container">
            <iframe src="https://www.youtube.com/embed/gJ0OulMV02U?si=1VmA4K6gMoFzIKPY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
        </div>
        <div class="text-center mt-4">
            <h2 class="fw-bold">Лицензии:</h2>
        </div>
        <ul class="list-group mb-4">
            <li class="list-group-item">Эксплуатация взрывопожароопасных объектов</li>
            <li class="list-group-item">Погрузо-разгрузочная деятельность на железнодорожном транспорте</li>
            <li class="list-group-item">Осуществление деятельности по монтажу, техническому обслуживанию и ремонту средств обеспечения пожарной безопасности зданий и сооружений</li>
        </ul>

        <div class="text-center">
            <h2 class="fw-bold">Виды деятельности:</h2>
        </div>
        <ul class="list-group mb-4">
            <li class="list-group-item">Подготовка железнодорожных и автомобильных цистерн под налив и в ремонт</li>
            <li class="list-group-item">Текущий отцепочный ремонт цистерн</li>
            <li class="list-group-item">Наружная мойка цистерн</li>
            <li class="list-group-item">Предоставление цистерн в аренду</li>
        </ul>

        <div class="text-center">
            <h2 class="fw-bold md-4">Структура производства (подразделения)</h2>
        </div>

        <h3 class="fw-bold"><em>1. Цех подготовки цистерн под налив и в ремонт (цех внутренней и наружной мойки цистерн)</em></h3>
        <p>Проектная мощность комплекса - 500 цистерн внутренней мойки и 50 цистерн наружной мойки в сутки. Эстакада предварительного осмотра вместимостью 80 цистерн предназначена для выявления технической и коммерческой пригодности цистерн к наливу нефтепродуктов.</p>
        <div class="row row-cols-1 row-cols-md-2 g-4">
        <div class="col-12 col-md-6">
            <div class="img-container">
                <img src="<? echo $mv -> media_path; ?>images/manufacture/01.jpg" class="img-fluid" alt="Эстакада предварительного осмотра" title="Эстакада предварительного осмотра">
            </div>
            </div>
            <div class="col-12 col-md-6">
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/02.jpg" class="img-fluid" alt="Эстакада предварительного осмотра" title="Эстакада предварительного осмотра">
                </div>
            </div>
        </div>
        <p>Новая технология подготовки железнодорожных цистерн разительно отличается от существовавшей ранее, производственные процессы максимально механизированы и автоматизированы. Обработка цистерн производится в закрытом помещении. Мойка цистерн осуществляется в замкнутом цикле при помощи специального устройства с вращающимися соплами, которое смонтировано в специальной крышке цистерны, устанавливаемой на горловину цистерны.</p>
        <div class="row mb-4 g-4">
        <div class="col-12 col-md-6">
              
            <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/03.jpg" class="img-fluid" alt="Обработка цистерн в закрытом помещении" title="Обработка цистерн в закрытом помещении">
                </div>
              </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/04.jpg" class="img-fluid" alt="Обработка цистерн в закрытом помещении" title="Обработка цистерн в закрытом помещении">
                </div>
            </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/05.jpg" class="img-fluid" alt="Обработка цистерн в закрытом помещении" title="Обработка цистерн в закрытом помещении">
                </div>
            </div>
        </div>
        <p>Подача цистерн внутрь цеха мойки (по 10 единиц) производится автоматически специальной самодвижущейся тележкой.</p>
        <p>Технологией предусмотрено четыре цикла мойки. Необходимость применения того или иного цикла мойки определяется по результатам предварительного осмотра и потребности в цистернах под перевозку планируемого нефтепродукта. Программа необходимого цикла устанавливается диспетчером. Все процессы внутренней мойки автоматизированы.</p>
        <p>Уровень автоматизации обеспечивает:</p>
        <ul class="list-group mb-4">
            <li class="list-group-item">Полную автоматическую последовательность выбранного цикла обработки</li>
            <li class="list-group-item">Контроль и диагностику осуществляемых операций, что позволяет быстро выявить неполадки систем, если таковые возникнут в процессе технологии</li>
            <li class="list-group-item">Управление аварийными ситуациями в автоматическом режиме, обеспечивая остановку технологического процесса в случае возникновения пожара и его автоматическое тушение водой и пеной</li>
        </ul>
        <p>Управление всем производственным процессом осуществляется из центрального диспетчерского зала. На мониторе компьютера имеется возможность в реальном течении времени проконтролировать весь процесс от передвижения цистерн, подачи воды, пара, воздуха, открытия задвижек, работы насосов, систем очистки и т.д. со снятием всех параметров технологического процесса.</p>
        <p>Отвод промывной воды в смеси с остатками нефтепродуктов производится герметично через нижнее сливное устройство в систему очистных сооружений. Удаление паров, образующихся при пропаривании вагонов, осуществляется вакуумной системой, что предотвращает выход паров в открытое пространство.</p>
        <p>С целью максимального сокращения вредных воздействий в окружающую среду предусмотрены следующие основные системы:</p>
        <h4 class="fw-bold"><em>1.1. Система очистки отработанных газов</em></h4>
        <p>Предназначена для обработки газов, содержащих углеводороды при охлаждении и конденсации части углеводородов и путем адсорбции на активированном угле. Система выполнена таким образом, что обеспечивает тщательную защиту окружающей среды и снижает до минимума возникновение аварийных ситуаций. В целом размеры выбросов загрязняющих веществ в атмосферу не превышают требования природоохранных рекомендаций. Основная загрузка системы – это выбросы от цеха дробеструйки и окраски вагонов, который в настоящее время не достроен и находится на консервации.</p>
        <div class="row mb-4">
        <div class="img-container">
                <img src="<? echo $mv -> media_path; ?>images/manufacture/07.jpg" class="img-fluid" alt="Система очистки отработанных газов" title="Система очистки отработанных газов">
            </div>
        </div>
        <h4 class="fw-bold"><em>1.2. Система очистки промывных вод</em></h4>
        <p>С целью рационального использования водных ресурсов предусмотрены: применение оборотного водоснабжения для охлаждения оборудования, организованный сбор, отвод дождевых стоков, замер и учет расхода питьевой, технической воды, стоков. В настоящее время локальная система обработки промышленных стоков позволяет снизить негативное воздействие на окружающую среду при перекачке загрязняющих вод на очистные сооружения.</p>
        <div class="row mb-4">
        <div class="img-container">
                <img src="<? echo $mv -> media_path; ?>images/manufacture/08.jpg" class="img-fluid" alt="Система очистки промывных вод" title="Система очистки промывных вод">
            </div>
        </div>
        <p>На одном из путей цеха производится наружная мойка цистерн. Мойка цистерн осуществляется соплами, смонтированными на передвижном портале.</p>
        <div class="row mb-4">
        <div class="col-12 col-md-6">
              
            <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/09.jpg" class="img-fluid" alt="Наружная мойка цистерн" title="Наружная мойка цистерн">
                </div>
              </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/10.jpg" class="img-fluid" alt="Наружная мойка цистерн" title="Наружная мойка цистерн">
                </div>
            </div>
        </div>
        <h3 class="fw-bold"><em>2. Текущий отцепочный ремонт цистерн</em></h3>
        <p>Цех текущего ремонта обеспечивает ремонт цистерн и обеспечен необходимыми механизмами и запасными частями.</p>
        <div class="row mb-4">
        <div class="col-12 col-md-6">
              
            <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/11.jpg" class="img-fluid" alt="Цех текущего ремонта" title="Цех текущего ремонта">
                </div>
              </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/12.jpg" class="img-fluid" alt="Цех текущего ремонта" title="Цех текущего ремонта">
                </div>
            </div>
        </div>
        <h3 class="fw-bold"><em>3. Вспомогательные цеха</em></h3>
        <p>Отделение подготовки горячей воды. Станция автоматического пожаротушения.</p>
        <div class="row mb-4">
        <div class="col-12 col-md-6">
              
            <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/13.jpg" class="img-fluid" alt="Отделение подготовки горячей воды" title="Отделение подготовки горячей воды">
                </div>
              </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/14.jpg" class="img-fluid" alt="Станция автоматического пожаротушения" title="Станция автоматического пожаротушения">
                </div>
            </div>
        </div>
        <p>Насосное оборудование систем перекачки и очистки промывных вод. Главная электроподстанция.</p>
        <div class="row mb-4">
        <div class="col-12 col-md-6">
              
            <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/15.jpg" class="img-fluid" alt="Насосное оборудование систем перекачки и очистки промывных вод" title="Насосное оборудование систем перекачки и очистки промывных вод">
                </div>
              </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/16.jpg" class="img-fluid" alt="Главная электроподстанция" title="Главная электроподстанция">
                </div>
            </div>
        </div>
        <p>АО "ЭКЗА" имеет собственные маневровые локомотивы и цистерны.</p>
        <div class="row mb-4">
        <div class="col-12 col-md-6">
              
            <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/17.jpg" class="img-fluid" alt="Маневровый локомотив" title="Маневровый локомотив">
                </div>
              </div>
            <div class="col-12 col-md-6">
              
                <div class="img-container">
                    <img src="<? echo $mv -> media_path; ?>images/manufacture/18.jpg" class="img-fluid" alt="Поста электрической централизации" title="Поста электрической централизации">
                </div>
            </div>
        </div>
        <p>Дистанционное управление стрелками и сигналами при приготовлении маршрутов для маневровых передвижений осуществляется с оборудованного поста электрической централизации.</p>
    </div>
<?
include $mv -> views_path."main-footer.php";
?>
