<?
include $mv -> views_path."main-header.php";
?>
    <div class="container">
        <h1 class="text-center">Работы и услуги</h1>
        <p class="lead">Предприятие осуществляет целый комплекс услуг в одном месте, что значительно сокращает затраты клиентов.</p>
        <p>Не имеющая аналогов в РФ технология позволяет за кратчайшее время подготовить цистерны под налив. К примеру, подготовка 50-ти цистерн из-под "светлых" - под "светлые" продукты занимает всего 45 - 50 минут (за это время в автоматическом режиме производятся технологические операции пропаривания, мойки, сушки). Соответственно из-под "темных" - под "темные" 70 - 80 минут, из-под "темных" - под "светлые" - 140 - 160 минут.</p>
        <p>Отличительная особенность техпроцесса - по его завершению производится опрессовка внутреннего клапана воздухом под давлением, что значительно повышает гарантии сохранности перевозимых грузов.</p>

        <ul>
            <li>Внутренняя мойка цистерн (железнодорожных с нижним и верхним сливом, 4-х и 8-миосные, автомобильных), танк-контейнеров, емкостей и резервуаров (с выдачей соответствующих актов годности под налив и в ремонт):
                <ul>
                    <li>Внутренняя обработка из-под светлых нефтепродуктов под светлые,</li>
                    <li>Внутренняя обработка из-под темных нефтепродуктов под темные,</li>
                    <li>Внутренняя обработка из-под химических грузов (разрешенных),</li>
                    <li>Внутренняя обработка из-под темных нефтепродуктов под светлые,</li>
                    <li>Внутренняя обработка под все виды ремонта с проведением дегазации.</li>
                </ul>
            </li>
            <li>Текущий отцепочный ремонт железнодорожных цистерн</li>
            <li>Дегазация цистерн</li>
            <li>Наружная мойка цистерн</li>
            <li>Инструментальная проверка годности цистерны для проведения огневых работ, прибывшей в ремонт с актом формы ВУ-19.</li>
            <li>Восстановление трафаретов, покраска металлоконструкций вагон-цистерн</li>
            <li>Осмотр вагона-цистерны на предмет годности под налив (обработка по «холодной»)</li>
            <li>Отстой вагонов</li>
            <li>Замена не подлежащих ремонту деталей или доукомплектование: колесные пары, рама боковая, балка надрессорная, автосцепка, поглащающий аппарат, тяговый хомут автосцепки и др.</li>
            <li>Печать и обработка перевозочных ж.д. документов</li>
            <li>Отправка телеграмм по каналам связи ОАО «РЖД»</li>
            <li>Маневровые работы локомотива по подаче-уборке</li>
            <li>Монтаж, наладка, техническое обслуживание и ремонт средств обеспечения пожарной безопасности зданий и сооружений (системы противопожарного водоснабжения, системы дымоудаления и противодымной вентиляции, системы пожаротушения, системы пожарной и охранно-пожарной сигнализации)</li>
            <li>Предоставление в аренду собственных цистерн для перевозки нефтепродуктов.</li>
        </ul>

        <h3 class="fw-bold text-decoration-underline"><em>Перечень грузов, из-под которых возможна «горячая» обработка цистерн:</em></h3>
        
        <h4><em>1. Нефтяная ароматика:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>МТБЭБ</td>
                    <td>Бензол</td>
                    <td>Стирол</td>
                </tr>
                <tr>
                    <td>Спирты</td>
                    <td>Параксилол</td>
                    <td>Ксилол</td>
                </tr>
                <tr>
                    <td>Бутан</td>
                    <td>Этилен</td>
                    <td>Пропилен</td>
                </tr>
                <tr>
                    <td>Изопентан</td>
                    <td>Изогексан</td>
                    <td>Риформант</td>
                </tr>
            </tbody>
        </table>

        <h4><em>2. Растворители:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Метиловый спирт</td>
                    <td>Этиловый спирт</td>
                    <td>Бутиловый спирт</td>
                </tr>
                <tr>
                    <td>Амиловый спирт</td>
                    <td>Бензол</td>
                    <td>Метилацетат</td>
                </tr>
                <tr>
                    <td>Этилацетат</td>
                    <td>Бутилацетат</td>
                    <td>Амилацетат</td>
                </tr>
                <tr>
                    <td>Ацетон</td>
                    <td>МТАЭ</td>
                    <td>Сольвент</td>
                </tr>
            </tbody>
        </table>

        <h4><em>3. Компоненты топлив:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Абсорбент</td>
                    <td>Метилтретбутиловый эфир</td>
                    <td>Этилбензольная фракция</td>
                </tr>
                <tr>
                    <td>ФАУ</td>
                    <td>КОРБ</td>
                    <td>КОРБС</td>
                </tr>
                <tr>
                    <td>ЛФБС</td>
                    <td>Диэтилбензол технический</td>
                    <td>Ортоксилол нефтяной</td>
                </tr>
                <tr>
                    <td>БПЦ</td>
                    <td></td>
                    <td></td>
                </tr>
            </tbody>
        </table>

        <h4><em>4. Бензины авиационные этилированные</em></h4>
        <h4><em>5. Бензины автомобильные этилированные</em></h4>
        <h4><em>6. Бензины автомобильные неэтилированные</em></h4>

        <h4><em>7. Бензин авиационный неэтилированный:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Марки Б70</td>
                    <td>Бензин прямогонный</td>
                    <td></td>
                </tr>
            </tbody>
        </table>

        <h4><em>8. Топлива для реактивных двигателей</em></h4>
        <h4><em>9. Топливо нафтил</em></h4>
        <h4><em>10. Топлива дизельные</em></h4>
        <h4><em>11. Топливо нефтяное для газотурбинных установок, печное</em></h4>
        <h4><em>12. Топлива моторные</em></h4>
        <h4><em>13. Мазуты малосернистые, сырье для производства битумов</em></h4>
        <h4><em>14. Мазуты сернистые, высокосернистые</em></h4>
        <h4><em>15. Мазуты флотские</em></h4>
        <h4><em>16. Керосины осветительные</em></h4>
        <h4><em>17. Керосины для технических целей</em></h4>
        <h4><em>18. Смола нефтяная типа Е</em></h4>

        <h4><em>19. Сырье для пиролиза:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Парафины</td>
                    <td>Нафтеновые углеводороды</td>
                    <td>Этан</td>
                </tr>
                <tr>
                    <td>Бутан</td>
                    <td>Прямогонный бензин</td>
                    <td>Гидроочищенный керосин</td>
                </tr>
                <tr>
                    <td>Гидроочищенный газойль</td>
                    <td></td>
                    <td></td>
                </tr>
            </tbody>
        </table>

        <h4><em>20. Присадки:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Ортоксилол нефтяной</td>
                    <td>Диэтилбензол технический</td>
                    <td>ЛФБС</td>
                </tr>
                <tr>
                    <td>КОРБС</td>
                    <td>БПЦ</td>
                    <td>Полиэфир</td>
                </tr>
                <tr>
                    <td>Ди-трет-бутилфенол (ДТБФ)</td>
                    <td>Полиизобутенмоноамин</td>
                    <td>Смесь производных олефинов</td>
                </tr>
                <tr>
                    <td>Смесь производных амидов жирных кислот</td>
                    <td>Абсорбент</td>
                    <td>МТБЭ</td>
                </tr>
                <tr>
                    <td>Этилбензольная фракция</td>
                    <td>ФАУ</td>
                    <td>Альфаметилстирол</td>
                </tr>
                <tr>
                    <td>МТАЭ</td>
                    <td>КОРБ</td>
                    <td>Гидрофобномодифицированный поликарбоксилат</td>
                </tr>
            </tbody>
        </table>

        <h4><em>21. Масла 1-й группы</em></h4>
        <h4><em>22. Масла 2-й группы</em></h4>
        <h4><em>23. Масла 3-й группы</em></h4>
        <h4><em>24. Масла осевые</em></h4>

        <h4><em>25. Сырье для произв битумов, битумы дорожные жидкие:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Парафиновые соединения</td>
                    <td>Нафтеновые</td>
                    <td>Асфальтены</td>
                </tr>
                <tr>
                    <td>Смолы, в т.ч. пиролизная</td>
                    <td></td>
                    <td></td>
                </tr>
            </tbody>
        </table>

        <h4><em>26. Битумы</em></h4>
        <h4><em>27. Сырье для производства сажи</em></h4>

        <h4><em>28. Кислоты нефтяные, эмульслы, деэмульгаторы, связующее литейное:</em></h4>
        <table class="table table-bordered">
            <tbody>
                <tr>
                    <td>Дистиллированные нефтяные кислоты</td>
                    <td>Мылонафт</td>
                    <td>Асидол-мылонафи</td>
                </tr>
                <tr>
                    <td>Техническая нефтяная кислота (асидол) А-1</td>
                    <td></td>
                    <td></td>
                </tr>
            </tbody>
        </table>

        <h4><em>29. Пенообразователи</em></h4>
        <h4><em>30. Лакойль, пирополимеры</em></h4>
        <h4><em>31. Парафины нефтяные твердые, петролатум, гач и церезин неочищенный, защитный воск</em></h4>
        <h4><em>32. Парафины нефтяные жидкие</em></h4>
        <h4><em>33. Нефть</em></h4>
        <h4><em>34. Нефтепродукты отработанные групп ММО, МИО</em></h4>
        <h4><em>35. Нефтепродукты отработанные группы СНО</em></h4>
        <h4><em>36. Конденсат газовый</em></h4>

        <p class="fw-bold">Всего 36 групп или свыше 400 наименований и марок продуктов.</p>
    </div>
<?
include $mv -> views_path."main-footer.php";
?>

