<?
include $mv -> views_path."main-header.php";
?>

<div class="container my-4">
        <h1 class="text-center fw-bold mt-4 mb-4">Руководство</h1>
        <ul class="list-group mb-4">
            <li class="list-group-item"><span class="highlight">Феклистов Александр Юрьевич</span> - генеральный директор</li>
            <li class="list-group-item"><span class="highlight">Феклистов Евгений Николаевич</span> - заместитель генерального директора (директор ППС)</li>
            <li class="list-group-item"><span class="highlight">Швец Вадим Владимирович</span> - коммерческий директор</li>
            <li class="list-group-item"><span class="highlight">Шапран Александр Васильевич</span> - главный инженер</li>
            <li class="list-group-item"><span class="highlight">Зелинская Елена Глебовна</span> - главный бухгалтер</li>
        </ul>

        <h2 class="text-center fw-bold mt-4 mb-4">ПОЛИТИКА предприятия в области качества</h2>
        <div class="policy">
            <p>Наша миссия - максимальное содействие успешному развитию бизнеса наших клиентов путем предоставления комплекса качественных услуг.</p>
            <p>С этой целью в АО "ЭКЗА" внедрена и совершенствуется система менеджмента качества, позволяющая управлять всеми взаимосвязанными процессами таким образом, чтобы постоянно удовлетворять непрерывно изменяющиеся нужды и ожидания наших потребителей. Наша деятельность в области качества основана на следующих принципах:</p>
            <p><strong>ПОСТОЯННО СТРЕМИТЬСЯ К ВЫПОЛНЕНИЮ ТРЕБОВАНИЙ ПОТРЕБИТЕЛЕЙ</strong><br>
            Мы создаем устойчивое доверие потребителей, путем точного учета их пожеланий, осуществляя услуги требуемого качества в установленные сроки.</p>
            <p><strong>ТЕХНИЧЕСКОЕ РАЗВИТИЕ - ПУТЬ ДОСТИЖЕНИЯ НОВОГО УРОВНЯ КАЧЕСТВА</strong><br>
            Мы совершенствуем свои технологии, методы оценки качества и организации производства.</p>
            <p><strong>РУКОВОДСТВО АО "ЭКЗА" НЕСЕТ ОТВЕТСТВЕННОСТЬ ЗА КАЧЕСТВО УСЛУГ</strong><br>
            Генеральный директор и руководство АО "ЭКЗА" несут ответственность за соблюдение уставленных требований. Путем строгой регламентации полномочий и обязанностей мы намерены достичь личной ответственности каждого работающего на своем месте.</p>
            <p><strong>КАЧЕСТВО НАШИХ УСЛУГ НАЧИНАЕТСЯ У НАШИХ ПОСТАВЩИКОВ</strong><br>
            Наши поставщики - наши партнеры.</p>
            <p><strong>ПОСТОЯННО ЗАБОТИТЬСЯ О ПОВЫШЕНИИ ПРОФЕССИОНАЛЬНОГО УРОВНЯ ВСЕХ СОТРУДНИКОВ И ИХ ЗАИНТЕРЕСОВАННОСТИ В РАЗВИТИИ СИСТЕМЫ МЕНЕДЖМЕНТА КАЧЕСТВА</strong></p>
            <p><strong>ПОСТОЯННО ПОВЫШАТЬ РЕЗУЛЬТАТИВНОСТЬ СИСТЕМЫ МЕНЕДЖМЕНТА КАЧЕСТВА</strong><br>
            Совершенствуя систему менеджмента качества, мы стремимся к предупреждению несоответствий.</p>
            <p class="text-end mt-4 mb-4"><strong>Генеральный директор А.Ю. Феклистов</strong></p>
        </div>
    </div>

<script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>
<?
include $mv -> views_path."main-footer.php";
?>