<?
include $mv -> views_path."main-header.php";
?>

<div class="container">

        <h1 class="text-center fw-bold mt-4 mb-4">История АО "ЭКЗА"</h1>
        
        <h2 class="text-center fw-bold mt-4 mb-4">Административно-производственный корпус: так было в 1991г. и стало в 2011г.</h2>
        <div class="swiper">
            <!-- Additional required wrapper -->
            <div class="swiper-wrapper">
                <!-- Slides -->
                <div class="swiper-slide">
                    <img class="social__img" src="<? echo $mv -> media_path; ?>images/history1.jpg" alt="">
                </div>
                <div class="swiper-slide">
                    <img class="social__img" src="<? echo $mv -> media_path; ?>images/history2.jpg" alt="">
                </div>
            </div>
            
            <!-- If we need navigation buttons -->
            <div class="swiper-button-prev"></div>
            <div class="swiper-button-next"></div>
            
            <!-- If we need scrollbar -->
            <div class="swiper-scrollbar"></div>
        </div>

        <h2 class="text-center fw-bold mt-4 mb-4">Закрытый цех обработки цистерн: так было в 1991г. и стало в 2011г.</h2>

        <div class="swiper">
        <!-- Additional required wrapper -->
        <div class="swiper-wrapper">
            <!-- Slides -->
            <div class="swiper-slide">
                <img class="social__img" src="<? echo $mv -> media_path; ?>images/history3.jpg" alt="">
            </div>
            <div class="swiper-slide">
                <img class="social__img" src="<? echo $mv -> media_path; ?>images/history4.jpg" alt="">
            </div>
        </div>
        
        <!-- If we need navigation buttons -->
        <div class="swiper-button-prev"></div>
        <div class="swiper-button-next"></div>

        <!-- If we need scrollbar -->
        <div class="swiper-scrollbar"></div>
        </div>

        <h2 class="text-center fw-bold mt-4 mb-4">Краткая историческая справка</h2>
        <p>Промывочно-пропарочная станция Новокуйбышевская была построена и пущена в эксплуатацию в июле 1954 года в комплексе с Новокуйбышевским НПЗ и предназначалась для промывки цистерн из-под темных и светлых нефтепродуктов, для последующего налива продуктов переработки нефти на заводах Куйбышевской области. Ввод в эксплуатацию Куйбышевского и Новокуйбышевского нефтеперерабатывающих заводов потребовал увеличения количества подготовки цистерн под налив нефтепродуктов, что возможно было осуществить за счет строительства промывочно-пропарочной станции.</p>
        <p>Приказом начальника Куйбышевской железной дороги №419/Н от 6 июля 1954 года было поручено начальнику Куйбышевского отделения дороги Синельникову с 10 июля 1954 года организовать подготовку цистерн под налив темных и светлых нефтепродуктов на пропарочном пункте на путях топливного склада паровозного депо. Эта дата и является днем рождения Новокуйбышевской промывочно-пропарочной станции.</p>
        <p>Первым начальником ППС был Дударев Иван Степанович.</p>
        <p>В составе промывочно-пропарочной станции была эстакада вместимостью 12 четырехосных цистерн и котельная с 3 котлами на твердом топливе. Построены производственный корпус общей площадью 902 кв.м, и локальные очистные сооружения с насосной системой перекачки стоков на нефтеперерабатывающий завод.</p>
        <p>Технология пропарки цистерн была примитивна, не автоматизирована и требовала опускания промывальщиков с дыхательным аппаратом внутрь цистерны для удаления остатков и протирания внутренности котлов.</p>
        
        <h3 class="text-center fw-bold mt-4 mb-4">Руководители ППС</h3>
        <ul>
            <li>Дударев Иван Степанович с 8 декабря 1954г. в этой должности проработал до 6 мая 1957г.</li>
            <li>Андреев Михаил Михайлович с 8 мая 1957г. работал до 1 октября 1958г.</li>
            <li>Воронин Константин Гурьевич с 27 мая 1959г. по 30 декабря 1962г.</li>
            <li>Жаренко Борис Максимович от 30 декабря 1962г. до 24 мая 1973г.</li>
            <li>Смирнов Евгений Витальевич с 24 мая 1973г. до 25 ноября 1975г.</li>
            <li>Демченко Владимир Григорьевич с 12 января 1976 по 9 сентября 1985г. и с мая 1994г по февраль 1995г.</li>
            <li>Катанин Николай Иванович с 25 ноября 1975г. по 10 января 1976г. и с сентября 1985г. до 3 мая 1994г.</li>
            <li>Маликов Юрий Дмитриевич от 23 января 1987г. до 11 июля 1988г.</li>
            <li>Минеев Владимир Николаевич с 16 февраля 1995г. до 22 июля 2010г.</li>
        </ul>

        <h2 class="text-center fw-bold mt-4 mb-4">Проблемы и реконструкция</h2>
        <p>На протяжении последних лет морально устаревшая технология и физически изношенное оборудование не позволяли осуществлять качественную обработку цистерн для перевозки нефтепродуктов. В то же время, за прошедшие с момента постройки промыво-пропарочной станции 50 лет номенклатура выпускаемой на НПЗ продукции значительно изменилась, что предъявляет дополнительные требования к качеству предоставляемого подвижного состава. Учитывая неоднократные требования природоохранных органов, существующая промыво-пропарочная станция подлежала закрытию, как не отвечающая экологическим стандартам.</p>
        <p>Уже давно назревала необходимость коренной реконструкции существующих промывочно-пропарочных станций. Постановлением Совета Министров СССР № 556 от 2 июня 1990 года Министерству путей сообщения СССР с участием Министерства химической и нефтеперерабатывающей промышленности СССР, Государственной агропромышленной ассоциации поручено разработать технико-экономическое обоснование вариантов технического перевооружения или переноса на новую площадку промыво-пропарочных станций Куйбышевской железной дороги.</p>
        <p>Трудности заключались в том, что тогда не существовало промыво-пропарочных станций, отвечающим требованиям по мощности и по автоматизированным экологически чистым технологиям не только на территории СССР, но и в Европе.</p>
        <p>По рекомендации Министерства путей сообщения к работе над технико-коммерческими предложениями в разное время были приглашены финская фирма «ХАКА», австрийская «РЕДЛЕР» и итальянская- «АНСАЛЬДО. Работы совместно с иностранными специалистами велись с августа 1990 г.</p>
        <p>28 августа 2003 года в присутствии многочисленных делегаций и прессы состоялся торжественное открытие крупнейшего комплекса по подготовке железнодорожных цистерн.</p>
        
        <div class="swiper">
        <!-- Additional required wrapper -->
        <div class="swiper-wrapper">
            <!-- Slides -->
            <div class="swiper-slide">
                <img class="social__img" src="<? echo $mv -> media_path; ?>images/history5.jpg" alt="">
            </div>
            <div class="swiper-slide">
                <img class="social__img" src="<? echo $mv -> media_path; ?>images/history6.jpg" alt="">
            </div>
        </div>
        
        <!-- If we need navigation buttons -->
        <div class="swiper-button-prev"></div>
        <div class="swiper-button-next"></div>

        <!-- If we need scrollbar -->
        <div class="swiper-scrollbar"></div>
        </div>

        <h2 class="text-center fw-bold mt-4 mb-4">Отличительные особенности нового производства</h2>
        <p>Отличительная особенность нового производства – экологичность мирового уровня. В целях предотвращения опасности для окружающей среды обработка цистерн производится в закрытом помещении, в замкнутом цикле при помощи специального устройства с вращающимися соплами, отвод промывочной воды в смеси с остатками нефтепродуктов производится через герметично устанавливаемое специальное сливное устройство, удаление паров, образующихся при пропарке вагонов, осуществляется вакуумной системой, что предотвращает их выход в атмосферу. Кроме того, на предприятии задействованы системы очистки отработанных газов (справка: комплекс позволил сократить выбросы вредных веществ более чем в 10 раз) и промывочных вод.</p>
        <p class="mb-4">Для предупреждения аварийного выброса сточных стоков предусмотрены автоматическая защита и блокировка технологического оборудования при возникновении аварийных ситуаций. Имеется система дренажа, позволяющая продукты аварийных сбросов перекачивать обратно на очистку. Площадки с технологическим оборудованием и автодороги имеют дренажный отвод и подстилающий слой из геотекстила, обеспечивающий эффективный отвод атмосферных осадков.</p>
    </div>

    <script src="https://unpkg.com/swiper/swiper-bundle.min.js"></script>
   

<?
include $mv -> views_path."main-footer.php";
?>